Repository: OpenThinkLabs/extension-tao-outcomeui
Catalog: locales/*/messages.po
Languages: da_dk

source: Add All grades
da_dk: Tilføj alle klassetrin

source: Add All responses
da_dk: Tilføj alle svar

source: Add Delivery
da_dk: Tilføj leverance

source: Add Test Taker
da_dk: Tilføj testtager

source: Adding/Updating search index for %s
da_dk: Tilføjer/opdaterer søgeindeks for %s

source: All collected variables
da_dk: Alle indsamlede variable

source: Anonymise
da_dk: Anonymiser

source: Class
da_dk: Mappe

source: CSV results export for delivery "%s
da_dk: CSV-resultater eksporteret for leverance "%s

source: CSV results export for delivery class "%s
da_dk: CSV-resultater eksporteret for leverancemappe "%s

source: Delete
da_dk: Slet

source: Delivery
da_dk: Leverance

source: Delivery Execution
da_dk: Leveranceafvikling

source: Download result
da_dk: Download besvarelse

source: Error
da_dk: Fejl

source: Export CSV
da_dk: Eksporter CSV

source: Export CSV File
da_dk: Eksporter CSV-fil

source: Export Table
da_dk: Eksporter tabel

source: Filter
da_dk: Filtrer

source: First Name:
da_dk: Fornavn:

source: First submitted variables only
da_dk: Kun de først indsendte variable

source: Grades
da_dk: Klassetrin

source: Label
da_dk: Betegnelse

source: Label:
da_dk: Betegnelse:

source: Last Name:
da_dk: Efternavn:

source: Last submitted variables only
da_dk: Kun de sidst indsendte variable

source: Login:
da_dk: Log ind:

source: Manage Results
da_dk: Administrer besvarelser

source: No tests have been taken yet. As soon as a test-taker will take a test his results will be displayed here.
da_dk: Der er ikke taget nogen tests endnu. Så snart en testtager har taget en test, vil hans eller hendes besvarelser blive vist her.

source: Please confirm deletion
da_dk: Bekræft venligst sletning

source: Remove All grades
da_dk: Fjern alle klassetrin

source: Remove All responses
da_dk: Fjern alle svar

source: Remove Delivery
da_dk: Fjern leverance

source: Responses
da_dk: Svar

source: Result has been deleted
da_dk: Besvarelserne er blevet slettet

source: Results
da_dk: Besvarelser

source: Results library
da_dk: Resultatbibliotek

source: Results monitoring
da_dk: Besvarelsesovervågning

source: Results Monitoring
da_dk: Besvarelsesovervågning

source: Review
da_dk: Gennemse

source: Search by delivery results
da_dk: Søg efter leveranceresultater

source: Search by results
da_dk: Søg efter besvarelser

source: Something went wrong...
da_dk: Der gik noget galt...

source: Start Time
da_dk: Starttid

source: Test Taker
da_dk: Testtager

source: Test taker
da_dk: Testtager

source: Test Variables
da_dk: Testvariable

source: The class you have selected contains no results to be analysed, please select a different class
da_dk: Den mappe du har valgt, indeholder ikke nogen besvarelser der kan analyseres. Vælg venligst en anden mappe

source: The number of observations is too low
da_dk: Antallet af observationer er for lavt

source: There was a problem generating your report, please try again.
da_dk: Der var et problem med at udarbejde din rapport. Prøv venligst igen.

source: Tools
da_dk: Værktøjer

source: Traces
da_dk: Spor

source: unknown
da_dk: ukendt

source: View
da_dk: Vis

source: View and format the collected results.
da_dk: Se og formater de indsamlede besvarelser.

source: We are preparing your report, please wait...
da_dk: Vi forbereder din rapport. Vent venligst ...
