Repository: OpenThinkLabs/extension-tao-outcomeui
Catalog: locales/*/taoresult.rdf.po
Languages: es_es

# http://www.w3.org/2000/01/rdf-schema#label
source: Result
es_es: Resultado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result
es_es: Resultado

# http://www.w3.org/2000/01/rdf-schema#label
source: Test taker of result
es_es: Resultado de Participante

# http://www.w3.org/2000/01/rdf-schema#comment
source: Test taker of result
es_es: Resultado de Participante

# http://www.w3.org/2000/01/rdf-schema#label
source: Item Result
es_es: Resultado de Elemento

# http://www.w3.org/2000/01/rdf-schema#comment
source: Item Result
es_es: Result

# http://www.w3.org/2000/01/rdf-schema#label
source: Related Item
es_es: Elemento Relacionado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Related Item
es_es: Elemento Relacionado

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery of result
es_es: Entrega del resultado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery of result
es_es: Entrega del resultado

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Identifier
es_es: Identificador de Resultado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Identifier
es_es: Identificador de Resultado

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Variable
es_es: Variable de Resultado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Variable
es_es: Variable of a DeliveryResult

# http://www.w3.org/2000/01/rdf-schema#label
source: Related Item result
es_es: Resultado de Elemento Relacionado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Related Item result
es_es: Resultado de Elemento Relacionado

# http://www.w3.org/2000/01/rdf-schema#label
source: Response Variable
es_es: Variable de respuesta

# http://www.w3.org/2000/01/rdf-schema#comment
source: Response Variable
es_es: Response to an interaction

# http://www.w3.org/2000/01/rdf-schema#label
source: The correct expected response
es_es: La respuesta correcta esperada

# http://www.w3.org/2000/01/rdf-schema#comment
source: The correct expected response
es_es: La respuesta correcta esperada

# http://www.w3.org/2000/01/rdf-schema#label
source: The candidate response
es_es: La respuesta candidata

# http://www.w3.org/2000/01/rdf-schema#comment
source: The candidate response
es_es: La respuesta candidata

# http://www.w3.org/2000/01/rdf-schema#label
source: OutCome Variable
es_es: Variable de resultado

# http://www.w3.org/2000/01/rdf-schema#comment
source: OutCome Variable
es_es: Variable de resultado

# http://www.w3.org/2000/01/rdf-schema#label
source: Trace Variable
es_es: Traza de variable

# http://www.w3.org/2000/01/rdf-schema#comment
source: Trace Variable
es_es: Traza de variable

# http://www.w3.org/2000/01/rdf-schema#label
source: The epoch when the variable got stored
es_es: El momento cuando la variable fue almacenada

# http://www.w3.org/2000/01/rdf-schema#comment
source: The epoch when the variable got stored
es_es: El momento cuando la variable fue almacenada

# http://www.w3.org/2000/01/rdf-schema#label
source: Variable Comment
es_es: Variable de Comentario

# http://www.w3.org/2000/01/rdf-schema#comment
source: Variable Comment
es_es: Variable de Comentario

# http://www.w3.org/2000/01/rdf-schema#label
source: Results Manager
es_es: Administador de Resultados

# http://www.w3.org/2000/01/rdf-schema#comment
source: Results Manager
es_es: Administrador de resultados

# http://www.w3.org/2000/01/rdf-schema#label
source: taoResults storage (database)
es_es: almacenamiento de taoResults (base de datos)

# http://www.w3.org/2000/01/rdf-schema#comment
source: taoResults storage (database)
es_es: almacenamiento taoResults (base de datos)

# http://www.w3.org/2000/01/rdf-schema#label
source: TAO Result Server 2.5 (DB storage)
es_es: Servidor de Resultados TAO 2.5 (almacenamiento BD)

# http://www.w3.org/2000/01/rdf-schema#comment
source: TAO Result Server 2.5 (DB storage)
es_es: TAO Result Server 2.5 (using DB storage)
